export const projects = [
  {
    id: 1,
    tag: "Ногоон логистик",
    status: "Санхүүжилт нээлттэй",
    title: "“Цахилгаан станц”",
    shortDesc: "Мөнх Тэнгэр Групп-н санаачилсан “Цахилгаан станц барих” төсөл.",
    longDesc:
      "Энэ төсөл нь эх орондоо өөрийн гэсэн цахилгаан станцтай байж бусад улсаас хараат бус, дотоодын үйлдвэрлэлээ дэмжин улсын суурийг батжуулах.",
    target: "4 их наяд ₮",
    duration: "7 жил",
    progress: 20,
    collected: "0.8 их наяд ₮",
    image:
      "https://dundgovi.mn/uploads/posts/2018-12/1545031296_tavan-tolgoin-tsahilgaan-stants.jpg",
  },
  {
    id: 2,
    tag: "Төмөр зам",
    status: "Судалгааны шатанд",
    title: "Баруун бүсийг төмөр замаар холбох төсөл",
    shortDesc: "Баруун болон төвийн бүсийн бүх аймгийг төмөр замаар холбох.",
    longDesc:
      "Монгол улсад одоогийн байдлаар олон улсын стандартыг хангах хэмжээний авто зам байхгүй. Тиймээс төмөр зам барих нь эдийн засаг, нийгмийн хөгжлийн суурь дэд бүтэц болохоос гадна бүс нутгийн хөгжилд чухал нөлөөтэй юм. Мөн төмөр зам нь ачаа тээврийн зардлыг бууруулж, экспортын аялал жуулчлалыг дэмжих ач холбогдолтой.",
    target: "200 их наяд ₮",
    duration: "8 жил",
    progress: 5,
    collected: "3 тэрбум ₮",
    image: "https://www.huleg.mn/wp-content/uploads/2024/01/Tumur-zam.jpg",
  },
  {
    id: 3,
    tag: "Галт тэрэг",
    status: "Төслийн санал хүлээн авч байна",
    title: "Бусад улсаас галт тэрэгний толгой импортлох төсөл",
    shortDesc:
      "Монгол улсад одоогийн байдлаар чирэгч толгой маш бага хэмжээнд байна.",
    longDesc:
      "Төслийн хүрээнд УБТЗ-д маш бага тоотой байгаа гал тэрэгний толгойн тоо хэмжээг нэмэгдүүлэх.",
    target: "150 тэрбум ₮",
    duration: "1 жил",
    progress: 40,
    collected: "220 сая ₮",
    image:
      "https://tsag.mn/thumb/post/14890/zorchigchiyn_galt_tereg_700x480.jpg",
  },
];
